brew "bat"
brew "btop"
brew "csvlens"
brew "delta"
brew "diffutils"
brew "eza"
brew "fd"
brew "fzf"
brew "git"
brew "jq"
brew "jqp"
brew "just"
brew "lazygit"
brew "neovim"
brew "rsync"
brew "sd"
brew "tmux"
brew "wget"
brew "yazi"
brew "yq"
brew "zoxide"
brew "gh"
brew "ripgrep"
brew "fish"
brew "starship"
brew "tree"
brew "mise"
brew "opentofu"
brew "scooter"
brew "tlrc"
brew "television"
